[
  {
    "step_num": 1,
    "text": "Для ежедневной проверки: открываем фильтр МС, дополнительно в фильтре ставим период - первое число предыдущего месяца, нажимаем “Найти”.",
    "keywords": [
      "фильтр",
      "МС",
      "период"
    ],
    "images": []
  },
  {
    "step_num": 2,
    "text": "ВАЖНО: Для обработки (привязка и создание параллельных платежей) берём только платежи с реальными расчетными счетами! Нераспределенные платежи со счетами “вирт”, “ВБ банк”, “технический” и т.д. - не трогаем!",
    "keywords": [
      "привязка",
      "расчетные счета",
      "нераспределенные платежи"
    ],
    "images": [
      "image_0.png"
    ]
  },
  {
    "step_num": 3,
    "text": "Инструкция по распределению платежей не применяется также к платежам с комментариями, измененным или созданным вручную. Проверить историю изменений.",
    "keywords": [
      "распределение платежей",
      "история изменений"
    ],
    "images": [
      "image_1.png"
    ]
  },
  {
    "step_num": 4,
    "text": "Если в результате поиска нашлись платежи с реальными расч.счетами, переходим к пункту 2.1. Если не нашлись такие платежи, ничего не делаем, оставляем проверку до следующего дня.",
    "keywords": [
      "результат поиска",
      "реальные расчетные счета"
    ],
    "images": []
  },
  {
    "step_num": 5,
    "text": "2.1. Привязка к счетам",
    "keywords": [
      "привязка",
      "счета"
    ],
    "images": []
  },
  {
    "step_num": 6,
    "text": "ВНП создаем по инструкции AFD: Создание ВНП",
    "keywords": [
      "ВНП",
      "создание"
    ],
    "images": []
  },
  {
    "step_num": 7,
    "text": "Заполняем поля: Дата: такая же как во входящем платеже, Плановая дата: такая же как во входящем платеже, Комментарий: копируем поле “Назначение платежа” из входящего платежа, Суммы входа и выхода: такие же как в поле “Сумма” во входящем платеже, Выход организация: как во входящем платеже, Выход счет: ВИРТ ВБ_ОРГАНИЗАЦИЯ (ИПФ/ИПШ…), Вход организация: как во входящем платеже, Выход счет: как во входящем платеже.",
    "keywords": [
      "заполнение полей",
      "входящий платеж",
      "ВИРТ ВБ_ОРГАНИЗАЦИЯ"
    ],
    "images": [
      "image_3.png",
      "image_4.png",
      "image_5.png",
      "image_6.png"
    ]
  },
  {
    "step_num": 8,
    "text": "Нажимаем “Сохранить все”. Идем обратно во входящий платеж. Нажимаем “Изменить”- “Копировать”. В исходном входящем платеже меняем Контрагента на такого же как и стоит в организации. Счет меняем на: ВИРТ ВБ ОРГАНИЗАЦИЯ. Нажимаем “Сохранить”. Нажимаем “Привязать платеж”. Идем обратно в ВНП - открываем список документов, которые созданы - выбираем Счет покупателя (нажимаем). Копируем название счета и привязываем Входящий платеж к этому счету. Выделяем галочкой нужный нам счет покупателя и привязываем платеж, нажав на кнопку “Привязать”.",
    "keywords": [
      "сохранение",
      "изменение входящего платежа",
      "привязка платежа"
    ],
    "images": [
      "image_7.png",
      "image_8.png",
      "image_9.png",
      "image_10.png",
      "image_11.png",
      "image_12.png",
      "image_13.png"
    ]
  },
  {
    "step_num": 9,
    "text": "2.2. Изменение входящего платежа",
    "keywords": [
      "изменение",
      "входящий платеж"
    ],
    "images": [
      "image_14.png"
    ]
  }
]