[
  {
    "step_num": 1,
    "text": "Открываем нераспределенные платежи (оперативка) по Фильтру: Распределен - нет, Контрагент - покупатель Beru.ru, Период - текущий месяц, Тип документа - входящий платеж. ВАЖНО: в фильтре надо менять организацию и проходиться по Авакс - Орион - ИПФ- ИПС- ИПШ",
    "summary": "Настройка фильтров для поиска платежей",
    "keywords": [
      "фильтр",
      "нераспределенные платежи",
      "контрагент",
      "период",
      "тип документа"
    ],
    "images": [
      "image_0.png"
    ]
  },
  {
    "step_num": 2,
    "text": "Инструкция по привязке платежей относится только к реальным платежам, которые были импортированы в МС из банковской выписки. Она не применяется к виртуальным/техническим/процессинговым счетам, а также к платежам с комментариями, измененным или созданным вручную. Проверить историю изменений. ВАЖНО: Также если в истории изменений будет запись о смене контрагента - это выполняется в рамках задачи по смене контрагента на \"Покупатель Beru.ru\". Открываем входящий платеж и меняем поля Контрагента -  на организацию, указанную в платеже. Расчетный счет -  ВИРТ БЕРУ (ОРГ). Сохранить. Создаем ВНП по инструкции AFD: Создание ВНП. Архив. Так ВНП не создаем. Переходим в NEST → Деньги → ВНП → Заявка ВНП. В открывшемся окне заполняем поля как в платеже: Выход= Контрагент, Вход= Организация, Дата= От__, Сумма=СуммаКомментарий - назначение платежа из Входящего платежа. Нажимаем “Сохранить”. Когда ВНП сохранилось, нажимаем на появившуюся кнопку с 3 точками и открываем Счет покупателя. Копируем номер Счета покупателя, переходим во входящий платеж и привязываем Счет покупателя, созданный в результате ВНП. Для этого: нажимаем Привязать платеж  → Вставляем номер счета покупателя  →Привязать. Нажимаем “Сохранить”.",
    "summary": "Привязка платежей и создание ВНП",
    "keywords": [
      "привязка платежей",
      "ВНП",
      "входящий платеж",
      "счет покупателя",
      "сохранить"
    ],
    "images": [
      "image_1.png",
      "image_2.png",
      "image_3.png",
      "image_4.png",
      "image_5.png",
      "image_6.png",
      "image_7.png",
      "image_8.png",
      "image_9.png"
    ]
  },
  {
    "step_num": 3,
    "text": "Еженедельно отдел WYZ выгружает в папку Отчеты Beru.ru \\ Беру.ру (ООО \"ЯНДЕКС.МАРКЕТ\"). Переходим в папку, выбираем текущий год, организацию, с которой работаем, месяц, номер договора, папка “Реестры платежей”. Выбираем последний загруженный реестр. В таблице Привязка ВП Беру  очищаем лист РП.  Для этого  Нажимаем в левый верхний угол таблицы - Delete. Открываем реестр и комбинацией клавиш Ctrl+A выделяем таблицу, затем комбинацией клавиш Ctrl+C копируем ее в рабочую таблицу лист РП. На листе СВТ есть две сводные таблицы: Первая таблица отображает отчет по типам, источникам и суммам заказов покупателей. Вторая - проверочная таблица. Переходим в редактор первой сводной таблицы. Для этого нажимаем в любую ячейку сводной таблицы, в поле Редактора сводной таблицы в разделе Фильтры нажимаем “Сбросить” и вводим сумму платежного поручения из Входящего платежа. Нажимаем ОК. Таким образом платежи отфильтрованы по сумме платежного поручения",
    "summary": "Подготовка и обработка рабочей таблицы",
    "keywords": [
      "рабочая таблица",
      "реестры платежей",
      "сводные таблицы",
      "фильтры",
      "платежное поручение"
    ],
    "images": [
      "image_11.png",
      "image_12.png",
      "image_13.png",
      "image_14.png",
      "image_15.png",
      "image_16.png"
    ]
  }
]