[
  {
    "step_num": 1,
    "text": "Открываем нераспределенные платежи (оперативка) по Фильтр. Фильтр настроен на платежи от контрагента Озон-Sup // АВ // ООО \"ИНТЕРНЕТ РЕШЕНИЯ\" // Ozon.ru. Из найденных платежей обработать нужно только те платежи, которые соответствуют ВСЕМ следующим условиям: платеж пришел на реальную организацию/ИП (т.е. не “Гермес”, не “ВОП”, не “Рекост” , не “БРОБ”); платеж пришел на реальный банковский расчетный счет (т.е. не технический, не виртуальный.); проверить историю изменений - платеж создан при импорте из банковской выписки.",
    "summary": "Проверка и обработка входящих платежей",
    "keywords": [
      "платежи",
      "фильтр",
      "контрагент",
      "история изменений"
    ],
    "images": [
      "image_0.png",
      "image_1.png"
    ]
  },
  {
    "step_num": 2,
    "text": "Контрагента в платеже нужно изменить на Покупатель OZON.ru. В номере платежа указать дату платежа и номер договора. Если МС не дает сохранить платеж - добавить в конце номера префикс -1, -2 и т.п. Сохранить. ВНП делаем по инструкции AFD: Создание ВНП. Заполняем ВНП: Дата = Дата платежа, Плановая дата оплаты = Дата платежа, Комментарий = Назначение платежа, Выход: Орг = Орг в платеже, р/сч = ВИРТ ОЗОН (Орг), Сумма = сумме платежа, Вход: ОРГ = Орг в платеже, р/сч = р/сч в платеже, Сумма = сумме платежа. Нажимаем сохранить все. Нажимаем на три точки сбоку - открываем список документов, которые созданы - выбираем Счет покупателя (нажимаем). Копируем название счета и привязываем Входящий платеж к этому счету. Во всплывающем окне привязке платежей вставляем номер документа - убираем контрагента и организацию - нажимаем найти. Ставим галочку на найденный счет, нажимаем привязать.",
    "summary": "Изменение контрагента и создание ВНП",
    "keywords": [
      "ВНП",
      "контрагент",
      "платеж",
      "счет"
    ],
    "images": [
      "image_2.png",
      "image_3.png",
      "image_4.png",
      "image_5.png",
      "image_6.png",
      "image_7.png",
      "image_8.png",
      "image_9.png",
      "image_10.png"
    ]
  },
  {
    "step_num": 3,
    "text": "Во второй вкладке создаем новый входящий платеж. Редактируем новый платеж: Из исходного входящего платежа копируем номер входящего платежа НО! дописываем ОЗОН в конце. Копируем “Дата”, “Организация”, Р/сч выбираем ВИРТ ОЗОН (ОРГ) - Например, ВИРТ ОЗОН АВС, Контрагент - Покупатель OZON.ru, Назначение платежа копируем из исходного входящего платежа, Договор - копируем из назначения платежаЕсли МС предлагает изменение расчетных счетов - нажимаем НЕТ, Сумма - копируем из исходного входящего платежа. Нажимаем Сохранить. Открываем Платежи, Настраиваем фильтр: Организация = организации во входящем платежа, р/сч = ВИРТ ОЗОН (ОРГ), Период = день, дата из входящего платежа. Копируем без времени. Нажимаем Найти. Всё сделано верно, если Приход и Расход за этот день равны. Если это не так - писать в чат.",
    "summary": "Создание входящего платежа и завершение задачи",
    "keywords": [
      "входящий платеж",
      "фильтр",
      "приход",
      "расход"
    ],
    "images": [
      "image_11.png",
      "image_12.png",
      "image_13.png",
      "image_14.png",
      "image_15.png"
    ]
  }
]