[
  {
    "step_num": 1,
    "text": "Открываем платежи по Фильтру. Из найденных платежей обработать нужно только те платежи, которые соответствуют ВСЕМ следующим условиям: платеж пришел на реальную организацию/ИП (т.е. не “Гермес”, не “ВОП”, не “Рекост” , “БРОБ”); платеж пришел на реальный банковский расчетный счет (т.е. не технический, не виртуальный.); проверить историю изменений.",
    "summary": "Проверка и обработка входящих платежей",
    "keywords": [
      "платежи",
      "фильтр",
      "история изменений"
    ],
    "images": [
      "image_0.png",
      "image_1.png"
    ]
  },
  {
    "step_num": 2,
    "text": "Создаем заявку ВНП по инструкции AFD: Создание ВНП. Переходим в ВНП создаем заявку: Заполняем поля: Выход: ИПК - ВИРТ СДЭК ИПК или ИПН - ВИРТ СДЭК ИПН; Вход: ИПК - 0047 ВТБ или ИПН (здесь выбираем тот р/сч, на который пришел платеж по банковской выписке); Дата заявки - дата входящего платежа по банковской выписке; Плановая дата оплаты - дата входящего платежа по банковской выписке; Комментарий- копируем назначение из входящего платежа. Далее сумму платежа вносим в верхнее поле с суммой и сохраняем кнопкой “Сохранить все”. Счет покупателя открыть в соседней вкладке через три точки сбоку ( как показано на скрине). Скопировать номер. Входящий платеж привязать к счету покупателя, который сделали через ВНП.",
    "summary": "Создание заявки ВНП и привязка счета",
    "keywords": [
      "заявка ВНП",
      "привязка счета",
      "сохранение"
    ],
    "images": [
      "image_2.png",
      "image_3.png",
      "image_4.png",
      "image_5.png",
      "image_6.png",
      "image_7.png",
      "image_8.png",
      "image_9.png",
      "image_10.png",
      "image_11.png"
    ]
  },
  {
    "step_num": 3,
    "text": "Во входящем платеже: в поле плательщик написать СДЭК Бизнес пост. Контрагента поменять на ИПК или ИПН, счет ВИРТ СДЭК ИПК или ИПН. Сохранить. Открываем Платежи. Настраиваем фильтр: Организация = организации во входящем платеже; Контрагент = Организации; Период = день, дата из входящего платежа. Копируем без времени. Нажимаем Найти. Всё сделано верно, если Приход и Расход за этот день равны. Прикрепляем скрин к задаче. Если это не так - писать в чат.",
    "summary": "Изменение контрагента и проверка баланса",
    "keywords": [
      "изменение контрагента",
      "проверка баланса",
      "фильтр"
    ],
    "images": [
      "image_12.png",
      "image_13.png",
      "image_14.png"
    ]
  }
]