[
  {
    "step_num": 1,
    "text": "Рандомно в течение недели Яндекс Маркет присылает платежи на реальный расчетный счет. К каждому платежу есть реестр с информацией о том, к чему какая сумма относится. Необходимо сумму реального платежа соотнести с реестром и отразить это в МС.",
    "keywords": [
      "Яндекс Маркет",
      "расчетный счет",
      "реестр"
    ],
    "images": []
  },
  {
    "step_num": 2,
    "text": "Открываем нераспределенные платежи (оперативка) по Фильтру: Распределен - нет, Контрагент - покупатель Beru.ru, Период - текущий месяц, Тип документа - входящий платеж. ВАЖНО: в фильтре надо менять организацию и проходиться по Авакс - Орион - ИПФ- ИПС- ИПШ",
    "keywords": [
      "нераспределенные платежи",
      "фильтр",
      "контрагент"
    ],
    "images": [
      "image_0.png"
    ]
  },
  {
    "step_num": 3,
    "text": "Инструкция по привязке платежей относится только к реальным платежам, которые были импортированы в МС из банковской выписки. Она не применяется к виртуальным/техническим/процессинговым счетам, а также к платежам с комментариями, измененным или созданным вручную. Проверить историю изменений.",
    "keywords": [
      "привязка платежей",
      "банковская выписка",
      "история изменений"
    ],
    "images": [
      "image_1.png"
    ]
  },
  {
    "step_num": 4,
    "text": "Открываем входящий платеж и меняем поля: Контрагента - на организацию, указанную в платеже, Расчетный счет - ВИРТ БЕРУ (ОРГ), Сохранить.",
    "keywords": [
      "входящий платеж",
      "контрагент",
      "расчетный счет"
    ],
    "images": [
      "image_2.png"
    ]
  },
  {
    "step_num": 5,
    "text": "Создаем ВНП по инструкции AFD: Создание ВНП. Архив. Так ВНП не создаем. Переходим в NEST → Деньги → ВНП → Заявка ВНП",
    "keywords": [
      "ВНП",
      "заявка ВНП",
      "NEST"
    ],
    "images": [
      "image_3.png"
    ]
  },
  {
    "step_num": 6,
    "text": "В открывшемся окне заполняем поля как в платеже: Выход= Контрагент, Вход= Организация, Дата= От__, Сумма=СуммаКомментарий - назначение платежа из Входящего платежа",
    "keywords": [
      "заполнение полей",
      "назначение платежа",
      "ВНП"
    ],
    "images": [
      "image_4.png",
      "image_5.png"
    ]
  },
  {
    "step_num": 7,
    "text": "Нажимаем “Сохранить”. Когда ВНП сохранилось, нажимаем на появившуюся кнопку с 3 точками и открываем Счет покупателя.",
    "keywords": [
      "сохранение ВНП",
      "счет покупателя",
      "ВНП"
    ],
    "images": [
      "image_6.png"
    ]
  },
  {
    "step_num": 8,
    "text": "Копируем номер Счета покупателя, переходим во входящий платеж и привязываем Счет покупателя, созданный в результате ВНП. Для этого: нажимаем Привязать платеж → Вставляем номер счета покупателя →Привязать.",
    "keywords": [
      "счет покупателя",
      "входящий платеж",
      "привязка счета"
    ],
    "images": [
      "image_7.png",
      "image_8.png",
      "image_9.png"
    ]
  }
]