[
  {
    "task_id": "AFD-Change-Counterparty",
    "title": "Смена контрагента на 'Покупатель Beru.ru'",
    "intro": "AFD: Смена контрагента на \"Покупатель Beru.ru\"\nВводные:   Смена контрагента на  “Покупатель Beru.ru” . На ежедневной основе.\nИсполнители: Сотрудники отдела Бэк-Офис\nЧастотность: Ежедневно\nВремя выполнения:\nУчет времени: Обязательный\nГрейд задачи:\nДанные для входа и выполнения\nФильтр в МС",
    "steps": [
      {
        "step_num": 1,
        "summary": "Поиск и проверка платежей от Яндекс",
        "text": "Открываем нераспределенные платежи (оперативка) по Фильтру. По назначению платежа ищем те платежи, которые относятся к переводам от Яндекс. Назначение платежа выглядит следующим образом: Оплата услуг в соответствии договором № ОФ-___. ПЕРЕЧИСЛЕНИЕ ДЕНЕЖНЫХ СРЕДСТВ, ПОЛУЧЕННЫХ В СВЯЗИ С ИСПОЛНЕНИЕМ ПОРУЧЕНИЯ В СООТВЕТСТВИИ С УСЛОВИЯМИ ДОГОВОРА № _____. ПО ПОРУЧЕНИЮ ООО ЯНДЕКС",
        "images": [
          "image_0.png",
          "image_1.png"
        ],
        "keywords": [
          "нераспределенные платежи",
          "Фильтр",
          "Яндекс"
        ]
      },
      {
        "step_num": 2,
        "summary": "Проверка истории изменений платежа",
        "text": "Инструкция по распределению платежей относится только к реальным платежам, которые были импортированы в МС из банковской выписки. Она не применяется к виртуальным/техническим/процессинговым счетам, а также к платежам с комментариями, измененным или созданным вручную. Проверить историю изменений.",
        "images": [
          "image_2.png"
        ],
        "keywords": [
          "реальные платежи",
          "история изменений",
          "банковская выписка"
        ]
      },
      {
        "step_num": 3,
        "summary": "Изменение контрагента на 'Покупатель Beru.ru'",
        "text": "Если платеж соответствует всем условиям, то меняем поле “Контрагент” - ставим контрагента “Покупатель Beru.ru”. Сохраняем платеж. Если платеж соответствует не всем условиям, то просто пропускаем такой платеж. Обратите внимание! Изначально в платеже может стоять любой контрагент, даже не относящийся к Яндексу, МС ставит автоматически. Например, ООО “СБЕРБАНК ФАКТОРИНГ”, ООО “Яндекс”, кто-то из сотрудников организации, Филиал банка ВТБ и т.д. Меняем этого контрагента на “Покупатель Beru.ru”",
        "images": [
          "image_3.png"
        ],
        "keywords": [
          "Контрагент",
          "Покупатель Beru.ru",
          "сохранение платежа"
        ]
      }
    ]
  },
  {
    "task_id": "AFD_Bind_Payments_Beru",
    "title": "Привязка платежей Беру к реестрам в МС",
    "intro": "AFD: Привязка платежей Беру\nВводные:  Рандомно в течение недели Яндекс Маркет присылает платежи на реальный расчетный счет. К каждому платежу есть реестр с информацией о том, к чему какая сумма относится. Необходимо сумму реального платежа соотнести с реестром и отразить это в МС.\nИсполнители: Сотрудники отдела Бэк-Офис\nЧастотность: ежедневно\nКрайний срок: 18:00 (если в пятницу не успели до 18:00 - то до 10:00 понедельника)\nВремя выполнения:  от 20 мин до ……(по результатам тестирования)\nВремя выполнения одной операции: 20 мин.\nУчет времени: Обязательный\nГрейд задач: 3\nВидеоинструкция:\nСогласование:\nОГЛАВЛЕНИЕ\nДанные для входа и выполнения\nПроверить доступ к файлам и папкам:\n1.Беру импорт ВП\n2. Привязка ВП Беру\n3. Входящие платежи НЕСТ\n4. Нераспределенные входящий платеж\n5. Возвраты в МС\nВыполнение регламента\n2.1. Поиск платежей и создание заявки ВНП",
    "steps": [
      {
        "step_num": 1,
        "summary": "Настройка фильтров для поиска платежей",
        "text": "Открываем нераспределенные платежи (оперативка) по Фильтру: Распределен - нет, Контрагент - покупатель Beru.ru, Период - текущий месяц, Тип документа - входящий платеж. ВАЖНО: в фильтре надо менять организацию и проходиться по Авакс - Орион - ИПФ- ИПС- ИПШ",
        "images": [
          "image_0.png"
        ],
        "keywords": [
          "фильтр",
          "нераспределенные платежи",
          "контрагент",
          "период",
          "тип документа"
        ]
      },
      {
        "step_num": 2,
        "summary": "Привязка платежей и создание ВНП",
        "text": "Инструкция по привязке платежей относится только к реальным платежам, которые были импортированы в МС из банковской выписки. Она не применяется к виртуальным/техническим/процессинговым счетам, а также к платежам с комментариями, измененным или созданным вручную. Проверить историю изменений. ВАЖНО: Также если в истории изменений будет запись о смене контрагента - это выполняется в рамках задачи по смене контрагента на \"Покупатель Beru.ru\". Открываем входящий платеж и меняем поля Контрагента -  на организацию, указанную в платеже. Расчетный счет -  ВИРТ БЕРУ (ОРГ). Сохранить. Создаем ВНП по инструкции AFD: Создание ВНП. Архив. Так ВНП не создаем. Переходим в NEST → Деньги → ВНП → Заявка ВНП. В открывшемся окне заполняем поля как в платеже: Выход= Контрагент, Вход= Организация, Дата= От__, Сумма=СуммаКомментарий - назначение платежа из Входящего платежа. Нажимаем “Сохранить”. Когда ВНП сохранилось, нажимаем на появившуюся кнопку с 3 точками и открываем Счет покупателя. Копируем номер Счета покупателя, переходим во входящий платеж и привязываем Счет покупателя, созданный в результате ВНП. Для этого: нажимаем Привязать платеж  → Вставляем номер счета покупателя  →Привязать. Нажимаем “Сохранить”.",
        "images": [
          "image_1.png",
          "image_2.png",
          "image_3.png",
          "image_4.png",
          "image_5.png",
          "image_6.png",
          "image_7.png",
          "image_8.png",
          "image_9.png"
        ],
        "keywords": [
          "привязка платежей",
          "ВНП",
          "входящий платеж",
          "счет покупателя",
          "сохранить"
        ]
      },
      {
        "step_num": 3,
        "summary": "Подготовка и обработка рабочей таблицы",
        "text": "Еженедельно отдел WYZ выгружает в папку Отчеты Beru.ru \\ Беру.ру (ООО \"ЯНДЕКС.МАРКЕТ\"). Переходим в папку, выбираем текущий год, организацию, с которой работаем, месяц, номер договора, папка “Реестры платежей”. Выбираем последний загруженный реестр. В таблице Привязка ВП Беру  очищаем лист РП.  Для этого  Нажимаем в левый верхний угол таблицы - Delete. Открываем реестр и комбинацией клавиш Ctrl+A выделяем таблицу, затем комбинацией клавиш Ctrl+C копируем ее в рабочую таблицу лист РП. На листе СВТ есть две сводные таблицы: Первая таблица отображает отчет по типам, источникам и суммам заказов покупателей. Вторая - проверочная таблица. Переходим в редактор первой сводной таблицы. Для этого нажимаем в любую ячейку сводной таблицы, в поле Редактора сводной таблицы в разделе Фильтры нажимаем “Сбросить” и вводим сумму платежного поручения из Входящего платежа. Нажимаем ОК. Таким образом платежи отфильтрованы по сумме платежного поручения",
        "images": [
          "image_11.png",
          "image_12.png",
          "image_13.png",
          "image_14.png",
          "image_15.png",
          "image_16.png"
        ],
        "keywords": [
          "рабочая таблица",
          "реестры платежей",
          "сводные таблицы",
          "фильтры",
          "платежное поручение"
        ]
      }
    ]
  },
  {
    "task_id": "AFD_VNP_CREATION",
    "title": "Создание заявки ВНП по входящему платежу от СДЭК",
    "intro": "AFD: Входящие платежи от СДЭК\nВводные: Создание заявки ВНП по входящему платежу; привязать к входящему платежу счет покупателя и изменить контрагента.\nИсполнители: Сотрудники отдела Бэк-Офис\nЧастотность: Еженедельно вт пт\nКрайний срок: до 18:00\nВремя выполнения: от 15 минут в зависимости от количества платежей\nВремя одной операции: 15 мин\nУчет времени: Обязательный\nГрейд задачи: 3\nОглавление\nДанные для входа и выполнения\nФильтр в МС\nСоздание заявки ВНП\nВыполнение регламента",
    "steps": [
      {
        "step_num": 1,
        "summary": "Проверка и обработка входящих платежей",
        "text": "Открываем платежи по Фильтру. Из найденных платежей обработать нужно только те платежи, которые соответствуют ВСЕМ следующим условиям: платеж пришел на реальную организацию/ИП (т.е. не “Гермес”, не “ВОП”, не “Рекост” , “БРОБ”); платеж пришел на реальный банковский расчетный счет (т.е. не технический, не виртуальный.); проверить историю изменений.",
        "images": [
          "image_0.png",
          "image_1.png"
        ],
        "keywords": [
          "платежи",
          "фильтр",
          "история изменений"
        ]
      },
      {
        "step_num": 2,
        "summary": "Создание заявки ВНП и привязка счета",
        "text": "Создаем заявку ВНП по инструкции AFD: Создание ВНП. Переходим в ВНП создаем заявку: Заполняем поля: Выход: ИПК - ВИРТ СДЭК ИПК или ИПН - ВИРТ СДЭК ИПН; Вход: ИПК - 0047 ВТБ или ИПН (здесь выбираем тот р/сч, на который пришел платеж по банковской выписке); Дата заявки - дата входящего платежа по банковской выписке; Плановая дата оплаты - дата входящего платежа по банковской выписке; Комментарий- копируем назначение из входящего платежа. Далее сумму платежа вносим в верхнее поле с суммой и сохраняем кнопкой “Сохранить все”. Счет покупателя открыть в соседней вкладке через три точки сбоку ( как показано на скрине). Скопировать номер. Входящий платеж привязать к счету покупателя, который сделали через ВНП.",
        "images": [
          "image_2.png",
          "image_3.png",
          "image_4.png",
          "image_5.png",
          "image_6.png",
          "image_7.png",
          "image_8.png",
          "image_9.png",
          "image_10.png",
          "image_11.png"
        ],
        "keywords": [
          "заявка ВНП",
          "привязка счета",
          "сохранение"
        ]
      },
      {
        "step_num": 3,
        "summary": "Изменение контрагента и проверка баланса",
        "text": "Во входящем платеже: в поле плательщик написать СДЭК Бизнес пост. Контрагента поменять на ИПК или ИПН, счет ВИРТ СДЭК ИПК или ИПН. Сохранить. Открываем Платежи. Настраиваем фильтр: Организация = организации во входящем платеже; Контрагент = Организации; Период = день, дата из входящего платежа. Копируем без времени. Нажимаем Найти. Всё сделано верно, если Приход и Расход за этот день равны. Прикрепляем скрин к задаче. Если это не так - писать в чат.",
        "images": [
          "image_12.png",
          "image_13.png",
          "image_14.png"
        ],
        "keywords": [
          "изменение контрагента",
          "проверка баланса",
          "фильтр"
        ]
      }
    ]
  },
  {
    "task_id": "AFD_VNP_OZON",
    "title": "Обработка входящих платежей для OZON.ru",
    "intro": "AFD: Входящие платежи OZON.ru\nВводные:  При работе с отчетами минтаки происходит дробление платежей. Чтобы это не происходило на реальном расчетном счете мы переносим входящий платеж на виртуальный счет. И там далее он дробится при разнесении отчета минтаки.\nСуть задачи сводится к тому, чтобы изменить контрагента на покупатель OZON.ru, создать заявку ВНП, создать входящий платеж на ВИРТ счете.\nИсполнители: Сотрудники отдела Бэк-Офис\nЧастотность: Ежедневно\nКрайний срок: до 18:00\nВремя выполнения: от 25 минут в зависимости от количества платежей\nВремя одной операции: 15 мин\nУчет времени: Обязательный\nГрейд задачи: 3",
    "steps": [
      {
        "step_num": 1,
        "summary": "Проверка и обработка входящих платежей",
        "text": "Открываем нераспределенные платежи (оперативка) по Фильтр. Фильтр настроен на платежи от контрагента Озон-Sup // АВ // ООО \"ИНТЕРНЕТ РЕШЕНИЯ\" // Ozon.ru. Из найденных платежей обработать нужно только те платежи, которые соответствуют ВСЕМ следующим условиям: платеж пришел на реальную организацию/ИП (т.е. не “Гермес”, не “ВОП”, не “Рекост” , не “БРОБ”); платеж пришел на реальный банковский расчетный счет (т.е. не технический, не виртуальный.); проверить историю изменений - платеж создан при импорте из банковской выписки.",
        "images": [
          "image_0.png",
          "image_1.png"
        ],
        "keywords": [
          "платежи",
          "фильтр",
          "контрагент",
          "история изменений"
        ]
      },
      {
        "step_num": 2,
        "summary": "Изменение контрагента и создание ВНП",
        "text": "Контрагента в платеже нужно изменить на Покупатель OZON.ru. В номере платежа указать дату платежа и номер договора. Если МС не дает сохранить платеж - добавить в конце номера префикс -1, -2 и т.п. Сохранить. ВНП делаем по инструкции AFD: Создание ВНП. Заполняем ВНП: Дата = Дата платежа, Плановая дата оплаты = Дата платежа, Комментарий = Назначение платежа, Выход: Орг = Орг в платеже, р/сч = ВИРТ ОЗОН (Орг), Сумма = сумме платежа, Вход: ОРГ = Орг в платеже, р/сч = р/сч в платеже, Сумма = сумме платежа. Нажимаем сохранить все. Нажимаем на три точки сбоку - открываем список документов, которые созданы - выбираем Счет покупателя (нажимаем). Копируем название счета и привязываем Входящий платеж к этому счету. Во всплывающем окне привязке платежей вставляем номер документа - убираем контрагента и организацию - нажимаем найти. Ставим галочку на найденный счет, нажимаем привязать.",
        "images": [
          "image_2.png",
          "image_3.png",
          "image_4.png",
          "image_5.png",
          "image_6.png",
          "image_7.png",
          "image_8.png",
          "image_9.png",
          "image_10.png"
        ],
        "keywords": [
          "ВНП",
          "контрагент",
          "платеж",
          "счет"
        ]
      },
      {
        "step_num": 3,
        "summary": "Создание входящего платежа и завершение задачи",
        "text": "Во второй вкладке создаем новый входящий платеж. Редактируем новый платеж: Из исходного входящего платежа копируем номер входящего платежа НО! дописываем ОЗОН в конце. Копируем “Дата”, “Организация”, Р/сч выбираем ВИРТ ОЗОН (ОРГ) - Например, ВИРТ ОЗОН АВС, Контрагент - Покупатель OZON.ru, Назначение платежа копируем из исходного входящего платежа, Договор - копируем из назначения платежаЕсли МС предлагает изменение расчетных счетов - нажимаем НЕТ, Сумма - копируем из исходного входящего платежа. Нажимаем Сохранить. Открываем Платежи, Настраиваем фильтр: Организация = организации во входящем платежа, р/сч = ВИРТ ОЗОН (ОРГ), Период = день, дата из входящего платежа. Копируем без времени. Нажимаем Найти. Всё сделано верно, если Приход и Расход за этот день равны. Если это не так - писать в чат.",
        "images": [
          "image_11.png",
          "image_12.png",
          "image_13.png",
          "image_14.png",
          "image_15.png"
        ],
        "keywords": [
          "входящий платеж",
          "фильтр",
          "приход",
          "расход"
        ]
      }
    ]
  },
  {
    "task_id": "AFD-WB-Payments",
    "title": "Еженедельная проверка и обработка платежей от Wildberries",
    "intro": "AFD: Оплата от Wildberries\nВводные: Сотрудник Бэк-офис должен на еженедельной основе проверять платежи от покупателя WB, привязывать их к счетам, меняя сам входящий платеж, а также производить сверку по движению денежных средств в МС, контролируя, что баланс сводится к 0.\nИсполнители: Сотрудники отдела Бэк-Офис\nЧастотность: Еженедельно по чт\nКрайний срок: 18:00\nВремя выполнения: от 15 мин в зависимости от количества операций\nВремя выполнения операции: 15 мин\nУчет времени: Обязательный\nГрейд задачи: 3",
    "steps": [
      {
        "step_num": 1,
        "summary": "Проверка и фильтрация платежей в МС",
        "text": "Для ежедневной проверки: открываем фильтр МС, дополнительно в фильтре ставим период - первое число предыдущего месяца, нажимаем “Найти”. ВАЖНО: Для обработки (привязка и создание параллельных платежей) берём только платежи с реальными расчетными счетами! Нераспределенные платежи со счетами “вирт”, “ВБ банк”, “технический” и т.д. - не трогаем! Инструкция по распределению платежей не применяется также к платежам с комментариями, измененным или созданным вручную. Проверить историю изменений. Если в результате поиска нашлись платежи с реальными расч.счетами, переходим к пункту 2.1. Если не нашлись такие платежи, ничего не делаем, оставляем проверку до следующего дня.",
        "images": [
          "image_0.png",
          "image_1.png"
        ],
        "keywords": [
          "фильтр МС",
          "платежи",
          "расчетные счета"
        ]
      },
      {
        "step_num": 2,
        "summary": "Привязка платежей и создание ВНП",
        "text": "2.1. Привязка к счетам. ВНП создаем по инструкции AFD: Создание ВНП. Архив. Так ВНП не создаем. Заходим на сайт МСЕ ВНП. Нажимаем на кнопку “+Заявка ВНП”. Заполняем поля: Дата: такая же как во входящем платеже, Плановая дата: такая же как во входящем платеже, Комментарий: копируем поле “Назначение платежа” из входящего платежа, Суммы входа и выхода: такие же как в поле “Сумма” во входящем платеже, Выход организация: как во входящем платеже, Выход счет: ВИРТ ВБ_ОРГАНИЗАЦИЯ (ИПФ/ИПШ…), Вход организация: как во входящем платеже, Выход счет: как во входящем платеже. Нажимаем “Сохранить все”. Идем обратно во входящий платеж. Нажимаем “Изменить”- “Копировать”. В исходном входящем платеже меняем Контрагента на такого же как и стоит в организации. Счет меняем на: ВИРТ ВБ ОРГАНИЗАЦИЯ. Нажимаем “Сохранить”. Нажимаем “Привязать платеж”. Идем обратно в ВНП - открываем список документов, которые созданы - выбираем Счет покупателя (нажимаем). Копируем название счета и привязываем Входящий платеж к этому счету. Выделяем галочкой нужный нам счет покупателя и привязываем платеж, нажав на кнопку “Привязать”.",
        "images": [
          "image_2.png",
          "image_3.png",
          "image_4.png",
          "image_5.png",
          "image_6.png",
          "image_7.png",
          "image_8.png",
          "image_9.png",
          "image_10.png",
          "image_11.png",
          "image_12.png",
          "image_13.png"
        ],
        "keywords": [
          "ВНП",
          "привязка платежей",
          "счета"
        ]
      },
      {
        "step_num": 3,
        "summary": "Изменение входящего платежа и сверка баланса",
        "text": "2.2. Изменение входящего платежа. Заходим снова в МС. Ищем наш скопированный платеж по фильтру. Дополнительно выставляем фильтр поля “Кто изменил” на себя. Заходим в наш скопированный платеж. Меняем в организации счет на ВИРТ ВБ ОРГАНИЗАЦИЯ. Пример: Меняем название на ДАТА(входящего платежа)___ОРГАНИЗАЦИЯ__ВБ. Важно: если платежей несколько, то добавляем нумерациюДАТА___ОРГАНИЗАЦИЯ__ВБ_2ДАТА___ОРГАНИЗАЦИЯ__ВБ_3ДАТА___ОРГАНИЗАЦИЯ__ВБ_4. Выбираем договор, по Аваксу есть два договора, выбираем договор с самой свежей датой. Дату меняем на исходную, как во входящем платеже. Ставим галочку на поле “Проведено”. Нажимаем “Сохранить”. Завершение задачи. Заходим в раздел МС Деньги- Движение денежных средств. Организация: выбираем из счета, Счет: ВИРТ ВБ ОРГАНИЗАЦИЯ. Пример: Сумма прихода и расхода должна сходиться в ноль. В случае, если баланс не сходится, и вы видите лишние платежи - писать в чат AFD Бэк-офис.",
        "images": [
          "image_14.png",
          "image_15.png",
          "image_16.png",
          "image_17.png",
          "image_18.png",
          "image_19.png",
          "image_20.png"
        ],
        "keywords": [
          "изменение платежа",
          "сверка баланса",
          "МС"
        ]
      }
    ]
  }
]